Repository: nyingone/snapLouvre
Catalog: translations/messages.*.xlf
Languages: fr

source: Hello
fr: Bonjour

source: Day
fr: Jour

source: Month
fr: Mois

source: Year
fr: Année

source: Email
fr: Courriel

source: Expected date
fr: Visite prévue le

source: Visitors
fr: Visiteurs

source: Customer
fr: Client

source: Firstname
fr: Prénom

source: First name
fr: Prénom

source: Lastname
fr: Nom

source: Last name
fr: Nom

source: Country
fr: Pays

source: Birth date
fr: Date de naissance

source: Eligible to discount?
fr: Tarif réduit

source: discounted
fr: Tarif réduit

source: Cost
fr: Tarif

source: cost
fr: tarif

source: Visitor count
fr: Nombre de visiteurs

# Full_day_and_Full_tarif
source: Fullday -Full tarif
fr: Journée -Plein Tarif

# Half_day_and_Full_tarif
source: Halfday -Full tarif
fr: DemiJournée -Plein Tarif

# Half_day_and_half_tarif
source: Halfday -Half tarif
fr: DemiJournée -Demi Tarif

source: Part time code
fr: Créneau tarifaire

source: Go ahead
fr: Etape suivante

source: visitors
fr: visiteurs

source: Your order
fr: Votre réservation

source: Your visitors
fr: Vos visiteurs

source: Your guests
fr: Vos invités

source: Your references and tickets order
fr: Vos références et billets commandés

source: Your orders
fr: Vos commandes

source: Booking
fr: Réservation

source: Booking orders
fr: Demandes de réservation

source: Booking visitors
fr: Visiteurs

source: Symfony is great
fr: J'aime Symfony

# booking_closed_booking_period_or_day
source: Closed booking period or day
fr: Réservations fermées à cette date

# booking_closed_on_following_days_of_week
source: Booking closed on Tuesdays and Sundays
fr: Réservations fermées les Mardi et Dimanche

# booking_ended_for_today
source: Booking closed for today
fr: Réservations closes pour aujourd'hui

source: Booking order
fr: Réservation

source: select a date
fr: choisir une date

source: Wishes
fr: Nombre de billets

# booking_closed_on_holy_day
source: booking closed on holy days
fr: réservations fermées les jours feriés

source: museum closed on chosen date or period
fr: museum fermé le jour ou pour la période choisie

source: unaccompagnied underage are not allowed
fr: mineurs non accompagnés non autorisés

source: Mail adress required to receive ticket(s) following payment
fr: Indiquer obligatoirement un contact mail pour envoi de vos billets après règlement

source: visitor(s) expected on
fr: visiteur(s) attendu(s) le

source: Payment
fr: Paiement

source: Debit Card for total due:
fr: Debiter la carte pour un total de:

source: Booking validation
fr: Validation de la réservation

source: Payment is confirmed
fr: Paiement accepté

source: is beeing processed
fr: en cours de traitement

source: confirmation to
fr: confirmation adressé à

source: under way
fr: en cours

source: Birthdate
fr: Année de naissance

source: Order ref:
fr: Référence Commande

source: Mail address required to receive ticket(s) following payment
fr: Un contact mail est requis pour faire suivre vos billets d'entrée
